[
    "Wir leben nicht, um zu zapfen, sondern wir zapfen, um zu leben.",
    "Das Zapfen ist der Anfang der Erkenntnis.",
    "Durch das Zapfen wird der Mensch erst wahrhaftig Mensch.",
    "Beim Zapfmaster 2000 kann man einen Menschen in einer Stunde besser kennenlernen als im Gespräch in einem Jahr.",
    "Geh weg von der Zapfanlage.",
    "Ohne den Zapfmaster 2000 wäre das Leben ein Irrtum.",
    "Nicht trinken trennt uns von den Dingen - nicht zapfen von den Menschen.",
    "Ohne den Zapfmaster 2000 wäre ich nicht so alt geworden.",
    "Zapfmaster 2000 - Die Notwendigkeit, sich gelegentlich dem Durst anderer Leute zu beugen.",
    "Traue keiner Zapfstatistik, die du nicht selbst gefälscht hast.",
    "Ein kluger Mann zapft nicht alles Bier selbst. Er gibt auch anderen eine Chance.",
    "Eine neue Art zu zapfen ist notwendig, wenn die Menschheit überleben will.",
    "Ich habe keine besondere Begabung, sondern bin nur leidenschaftlich durstig.",
    "Ein Fass hat genug für jedermanns Bedürfnisse aber nicht für jedermanns Gier.",
    "Wo gezapft wird gedeiht Leben - wo Durst herrscht droht Untergang.",
    "Bewerte deine Erfolge daran, was du zapfen musstest, um sie zu erzielen.",
    "Zapfen oder nicht zapfen, das ist hier die Frage.",
    "Trinken, ohne zu zapfen ist langweilig; zapfen, ohne zu trinken, gefährlich.",
    "Nur die ... und die Abstinenzler können nicht noch mehr trinken.",
    "An einem edlen Pils schätzt man nicht seinen Alkoholgehalt, sondern seinen Charakter.",
    "Allem kann ich widerstehen, nur dem Zapfmaster 2000 nicht.",
    "Als ich klein war, glaubte ich, Zapfen sei das wichtigste im Leben.Heute, da ich alt bin, weiß ich: Es stimmt.",
    "Je betrunkener wir sind, desto unwahrscheinlicher ist der Krieg.",
    "Das Zapfen ist eine Sache, für die man beide Hände braucht.",
    "Das Fass ist erst wirklich alle, wenn niemand mehr etwas zapfen will.",
    "Wenige Menschen wollen zapfen, und doch wollen alle trinken.",
    "Das Bier hat alle guten Eigenschaten des Menschen, ohne gleichzeitig seine Fehler zu besitzen.",
    "Ich beschäftige mich nicht mit dem, was gezapft wurde. Mich interessiert, was gezapft werden muss."
]